Repository: LabPLC/Laboratorio-de-datos
Catalog: ckanext/labplc/i18n/*/LC_MESSAGES/ckan.po
Languages: es

source: Filter by location
es: Filtrar por localidad

source: Dataset extent
es: Área de cobertura

source: Contact
es: Contacto

source: Privacy
es: Privacidad

source: Terms and Conditions
es: Términos y condiciones

source: Datasets
es: Datos

source: Organizations
es: Entidades

source: Are you sure you want to delete organization - {name}?
es: ¿Está seguro de que desea eliminar la entidad - {name}?

source: Edit Organization
es: Editar Entidad

source: Add Organization
es: Agregar Entidad

source: Search organizations...
es: Buscar Entidad

source: There are currently no organizations for this site
es: Actualmente no existen entidades para este sitio

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p> <p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
es: <p><strong>Administrador:</strong> Puede agregar/editar y eliminar conjuntos de datos, así como también administrar a los miembros de una entidad.</p> <p><strong>Editor:</strong> Puede agregar y editar conjuntos de datos, pero no administrar a los miembros de una entidad.</p> <p><strong>Miembro:</strong> Puede ver los conjuntos de datos privados de una entidad, pero no agregar nuevos conjuntos de datos.</p>

source: Create an Organization
es: Crear una Entidad

source: Update Organization
es: Actualizar Entidad

source: Create Organization
es: Crear Entidad

source: What are Organizations?
es: ¿Qué son las Entidades?

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorisation its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
es: <p>Las entidades actúan como departamentos de publicación para los conjuntos de datos (por ejemplo, el Departamento de Salud). Esto significa que los conjuntos de datos pueden ser publicados por y pertenecer a un departamento en vez de a un usuario individual.</p> <p>Dentro de las entidades, los administradores asignan roles y autorizaciones para sus miembros, dándoles a los usuarios individuales el derecho a publicar conjuntos de datos de esa entidad en particular (ej.: Oficina Nacional de Estadísticas).</p>

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
es: Las entidades son usadas para crear, gestionar y publicar colecciones de conjuntos de datos. Los usuarios pueden tener diferentes perfiles en una entidad, dependiente de su nivel de autorización para crear, editar y publicar

source: My Organization
es: Mi Entidad

source: my-organization
es: mi-entidad

source: A little information about my organization...
es: Un poco de información acerca de mi entidad...

source: Are you sure you want to delete this Organization? This will delete all the public and private datasets belonging to this organization.
es: ¿Estás seguro de que quieres borrar esta Entidad? Esto borrará los conjuntos de datos privados y públicos que pertenecen a esta entidad.

source: Save Organization
es: Guardar Entidad

source: This organization has no description
es: Esta entidad no tiene una descripción

source: View {organization_name}
es: Ver {organization_name}

source: {number} organization found for "{query}"
es: {number} entidades encontrada para "{query}"

source: No organizations found for "{query}"
es: Lo sentimos, no se encontraron entidades para "{query}"

source: {number} organization found
es: {number} entidad encontrada

source: No organizations found
es: Lo sentimos, no se encontraron entidades

source: You have requested your password on %(site_title)s to be reset. Please click the following link to confirm this request: %(reset_link)s
es: Ha solicitado que se le resetee la clave en %(site_title)s. Por favor pulsa el siguiente enlace para confirmar la solicitud: %(reset_link)s

source: Tags
es: Temáticas

source: Tag not found
es: Temática no encontrada

source: {actor} added the tag {tag} to the dataset {dataset}
es: {actor} ha añadido la temática {tag} al conjunto de datos {dataset}

source: {actor} removed the tag {tag} from the dataset {dataset}
es: {actor} eliminó la temática {tag} del conjunto de datos {dataset}

source: Tag vocabulary "%s" does not exist
es: El vocabulario de temáticas "%s" no existe

source: Tag "%s" length is less than minimum %s
es: La longitud de la temática "%s" es menor que el mínimo %s

source: Tag "%s" length is more than maximum %i
es: La temática "%s" es más larga que el máximo permitido %i

source: Tag "%s" must be alphanumeric characters or symbols: -_.
es: La temática "%s" debe contener caracteres alfanuméricos o símbolos: -_.

source: Tag "%s" must not be uppercase
es: La temática "%s" no debe estar en mayúsculas

source: Tag vocabulary was not found.
es: No se ha encontrado el vocabulario de temáticas.

source: Tag %s does not belong to vocabulary %s
es: La temática %s no pertenece al vocabulario %s

source: No tag name
es: Falta el nombre de la temática

source: Tag %s already belongs to vocabulary %s
es: La temática %s ya pertenece al vocabulario %s

source: Could not find tag "%s"
es: No se ha encontrado la temática "%s"

source: Popular Tags
es: Temáticas Populares

source: Datasets' Tags
es: Temáticas de los conjuntos de datos

source: Search Tags
es: Buscar Temáticas

source: Whilst tags are great at collecting datasets together, there are occasions when you want to restrict users from editing a collection. A [1:group] can be set-up to specify which users have permission to add or remove datasets from it.
es: A pesar de que las temáticas son muy útiles para agrupar conjuntos de datos, hay ocasiones en que hace falta restringir la edición dentro de una colección a los usuarios. Se puede crear un [1:grupo] para especificar que usuarios tienen permiso para añadirle o eliminar conjuntos de datos.

source: , Tag -
es: , Temática -

source: results for tags.
es: resultados de las temáticas.

source: Clear search
es: Limpiar la búsqueda

source: and see all tags.
es: y ver todas las temáticas.

source: - Tags
es: - Temáticas

source: Tag:
es: Temática:

source: There are %(count)s datasets tagged with [1:%(tagname)s]:
es: Hay %(count)s conjuntos de datos etiquetados temáticamente con [1:%(tagname)s]:

source: Create a group or a tag
es: Crear un grupo o una temática

source: Tag Name
es: Nombre de la Temática

source: Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
es: Selecciona un atributo de los conjuntos de datos y descubre cuales son las categorias en este área que tienen el mayor número de conjuntos de datos. Por ejemplo: temáticas, grupos, licencia, res_format, país.
